<template>
	<article class="module module--article">
		<div class="module__wrapper module--article__wrapper">
			<h2>Сегодня мы запустили отдельную версию сайта для оптовых клиентов</h2>

			<p>И так как мы считаем, что наша основная цель, как производителя, не просто продать пару десятков платьев и сидеть сложа руки и потирая выручку, а донести их до невест и молодых девушек, мы хотим использовать этот сайт не только в качестве визитки, но и вести здесь полезную работу. </p>

			<p>В частности мы будем предоставлять уникальный фото- и видео-контент для того, чтобы вам было легче вести работу по продвижению своего бизнеса. Ведь залог нашего успеха - ваш успех.</p>
		</div>
	</article>
</template>

<script>
	export default {
		name: 'module-article',

		props: ['article']
	}
</script>

<style>

</style>